export default () => [
  {
    "name": "散歩",
    "id": 0
  },
  {
    "name": "読書",
    "id": 1
  },
  {
    "name": "映画鑑賞",
    "id": 2
  },
  {
    "name": "アニメ鑑賞",
    "id": 3
  },
  {
    "name": "ゲームで遊ぶ",
    "id": 4
  },
  {
    "name": "ジョギング",
    "id": 5
  },
  {
    "name": "パチンコ",
    "id": 6
  },
  {
    "name": "瞑想",
    "id": 7
  },
  {
    "name": "音楽ライブ",
    "id": 8
  },
  {
    "name": "ネットサーフィン",
    "id": 9
  },
  {
    "name": "科学博物館",
    "id": 10
  },
  {
    "name": "大学で勉強",
    "id": 11
  },
  {
    "name": "研究所",
    "id": 12
  },
  {
    "name": "国内旅行",
    "id": 13
  },
  {
    "name": "海外旅行",
    "id": 14
  }
];
